
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Partner keresése a Skype-on";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Megtekintheti a legújabb frissítéseit, és egyetlen kattintással felhívhatja őt.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Szeretné elmélyíteni a kapcsolatát ezzel a személlyel?";
